Repository: Hylozoic/hylo
Catalog: scripts/i18n/sendwithus-locales/*.po
Languages: de_de, es_es, fr_fr, hi_in, pt_br

source: Manage their request [ %(settings_url)s ]
de_de: Ihre Anfrage verwalten [ %(settings_url)s ]
es_es: Gestionar su solicitud [ %(settings_url)s ]
fr_fr: Gérer leur demande [ %(settings_url)s ]
hi_in: उनके अनुरोध का प्रबंधन करें [ %(settings_url)s ]
pt_br: Gerenciar sua solicitação [ %(settings_url)s ]

source: %(child_group_name)s has been invited to join %(parent_group_name)s
de_de: %(child_group_name)s wurde eingeladen, %(parent_group_name)s beizutreten
es_es: %(child_group_name)s ha sido invitado a unirse a %(parent_group_name)s
fr_fr: %(child_group_name)s a été invité à rejoindre %(parent_group_name)s
hi_in: %(child_group_name)s को %(parent_group_name)s में शामिल होने के लिए आमंत्रित किया गया है
pt_br: %(child_group_name)s foi convidado a se juntar a %(parent_group_name)s

source: %(requester_name)s [ %(requester_profile_url)s ] has asked to join
de_de: %(requester_name)s [ %(requester_profile_url)s ] hat um Beitritt gebeten
es_es: %(requester_name)s [ %(requester_profile_url)s ] ha solicitado unirse a
fr_fr: %(requester_name)s [ %(requester_profile_url)s ] a demandé à rejoindre
hi_in: %(requester_name)s [ %(requester_profile_url)s ] ने शामिल होने का अनुरोध किया है
pt_br: %(requester_name)s [ %(requester_profile_url)s ] solicitou se juntar a

source: . Manage their request [ %(settings_url)s ]
de_de: . Ihre Anfrage verwalten [ %(settings_url)s ]
es_es: . Gestionar su solicitud [ %(settings_url)s ]
fr_fr: . Gérer leur demande [ %(settings_url)s ]
hi_in: . उनके अनुरोध का प्रबंधन करें [ %(settings_url)s ]
pt_br: . Gerenciar sua solicitação [ %(settings_url)s ]

source: . Manage their request [ %(settings_url)s ]
de_de: . Ihre Anfrage verwalten [ %(settings_url)s ]
es_es: . Gestionar su solicitud [ %(settings_url)s ]
fr_fr: . Gérer leur demande [ %(settings_url)s ]
hi_in: . उनके अनुरोध का प्रबंधन करें [ %(settings_url)s ]
pt_br: . Gerenciar sua solicitação [ %(settings_url)s ]

source: %(child_group_name)s is requesting to join %(parent_group_name)s
de_de: %(child_group_name)s beantragt Beitritt zu %(parent_group_name)s
es_es: %(child_group_name)s está solicitando unirse a %(parent_group_name)s
fr_fr: %(child_group_name)s demande à rejoindre %(parent_group_name)s
hi_in: %(child_group_name)s %(parent_group_name)s में शामिल होने का अनुरोध कर रहा है
pt_br: %(child_group_name)s está solicitando se juntar a %(parent_group_name)s

source: Your group %(child_group_name)s has been connected to %(parent_group_name)s
de_de: Ihre Gruppe %(child_group_name)s wurde mit %(parent_group_name)s verbunden
es_es: Tu grupo %(child_group_name)s se ha conectado a %(parent_group_name)s
fr_fr: Votre groupe %(child_group_name)s a été connecté à %(parent_group_name)s
hi_in: आपका समूह %(child_group_name)s %(parent_group_name)s से जुड़ गया है
pt_br: Seu grupo %(child_group_name)s foi conectado a %(parent_group_name)s

source: %(child_group_name)s has been invited to connect to %(parent_group_name)s
de_de: %(child_group_name)s wurde eingeladen, sich mit %(parent_group_name)s zu verbinden
es_es: %(child_group_name)s ha sido invitado a conectarse a %(parent_group_name)s
fr_fr: %(child_group_name)s a été invité à se connecter à %(parent_group_name)s
hi_in: %(child_group_name)s को %(parent_group_name)s से जुड़ने के लिए आमंत्रित किया गया है
pt_br: %(child_group_name)s foi convidado a se conectar a %(parent_group_name)s

source: Click this link to join me on Hylo: %(invite_link)s
de_de: Klicken Sie auf diesen Link, um mir auf Hylo beizutreten: %(invite_link)s
es_es: Haz clic en este enlace para unirte a mí en Hylo: %(invite_link)s
fr_fr: Cliquez sur ce lien pour me rejoindre sur Hylo : %(invite_link)s
hi_in: Hylo पर मुझसे जुड़ने के लिए इस लिंक पर क्लिक करें: %(invite_link)s
pt_br: Clique neste link para se juntar a mim no Hylo: %(invite_link)s

source: Your request to join %(group_name)s has been approved
de_de: Ihre Anfrage, %(group_name)s beizutreten, wurde genehmigt
es_es: Tu solicitud para unirte a %(group_name)s ha sido aprobada
fr_fr: Votre demande de rejoindre %(group_name)s a été approuvée
hi_in: %(group_name)s में शामिल होने का आपका अनुरोध स्वीकृत कर दिया गया है
pt_br: Sua solicitação para se juntar a %(group_name)s foi aprovada

source: %(requester_name)s asked to join %(group_name)s
de_de: %(requester_name)s hat um Beitritt zu %(group_name)s gebeten
es_es: %(requester_name)s solicitó unirse a %(group_name)s
fr_fr: %(requester_name)s a demandé à rejoindre %(group_name)s
hi_in: %(requester_name)s ने %(group_name)s में शामिल होने का अनुरोध किया
pt_br: %(requester_name)s solicitou se juntar a %(group_name)s

source: A new member has joined %(group_name)s: %(member_name)s
de_de: Ein neues Mitglied ist %(group_name)s beigetreten: %(member_name)s
es_es: Un nuevo miembro se ha unido a %(group_name)s: %(member_name)s
fr_fr: Un nouveau membre a rejoint %(group_name)s : %(member_name)s
hi_in: एक नया सदस्य %(group_name)s में शामिल हो गया है: %(member_name)s
pt_br: Um novo membro se juntou a %(group_name)s: %(member_name)s

source: View the post
de_de: Beitrag anzeigen
es_es: Ver la publicación
fr_fr: Voir la publication
hi_in: पोस्ट देखें
pt_br: Ver a publicação

source: New chats in %(group_name)s #%(chat_topic)s
de_de: Neue Chats in %(group_name)s #%(chat_topic)s
es_es: Nuevos chats en %(group_name)s #%(chat_topic)s
fr_fr: Nouveaux chats dans %(group_name)s #%(chat_topic)s
hi_in: %(group_name)s में नई चैट #%(chat_topic)s
pt_br: Novos chats em %(group_name)s #%(chat_topic)s

source: %(count)s new direct message
de_de: %(count)s neue direkte Nachricht
es_es: %(count)s nuevo mensaje directo
fr_fr: %(count)s nouveau message direct
hi_in: %(count)s नया प्रत्यक्ष संदेश
pt_br: %(count)s nova mensagem direta

source: Reply to this email to respond or
de_de: Antworten Sie auf diese E-Mail, um zu antworten, oder
es_es: Responde a este correo electrónico para responder o
fr_fr: Répondez à cet e-mail pour répondre ou
hi_in: जवाब देने के लिए इस ईमेल का जवाब दें या
pt_br: Responda a este e-mail para responder ou

source: Join the conversation on Hylo
de_de: An der Unterhaltung auf Hylo teilnehmen
es_es: Únete a la conversación en Hylo
fr_fr: Rejoignez la conversation sur Hylo
hi_in: Hylo पर बातचीत में शामिल हों
pt_br: Junte-se à conversa no Hylo

source: New messages from %(participant_names)s
de_de: Neue Nachrichten von %(participant_names)s
es_es: Nuevos mensajes de %(participant_names)s
fr_fr: Nouveaux messages de %(participant_names)s
hi_in: %(participant_names)s से नए संदेश
pt_br: Novas mensagens de %(participant_names)s

source: We've received a request to reset your Hylo password. If you did not make this request, you can safely ignore this email.
de_de: Wir haben eine Anfrage zum Zurücksetzen Ihres Hylo-Passworts erhalten. Wenn Sie diese Anfrage nicht gestellt haben, können Sie diese E-Mail sicher ignorieren.
es_es: Hemos recibido una solicitud para restablecer tu contraseña de Hylo. Si no hiciste esta solicitud, puedes ignorar este correo electrónico de forma segura.
fr_fr: Nous avons reçu une demande de réinitialisation de votre mot de passe Hylo. Si vous n'avez pas fait cette demande, vous pouvez ignorer cet e-mail en toute sécurité.
hi_in: हमें आपके Hylo पासवर्ड को रीसेट करने का अनुरोध मिला है। यदि आपने यह अनुरोध नहीं किया है, तो आप इस ईमेल को सुरक्षित रूप से अनदेखा कर सकते हैं।
pt_br: Recebemos uma solicitação para redefinir sua senha do Hylo. Se você não fez esta solicitação, pode ignorar este e-mail com segurança.

source: Reset your password
de_de: Ihr Passwort zurücksetzen
es_es: Restablecer tu contraseña
fr_fr: Réinitialiser votre mot de passe
hi_in: अपना पासवर्ड रीसेट करें
pt_br: Redefinir sua senha

source: If the link above doesnt work you can copy and paste this link into your browser:
de_de: Wenn der obige Link nicht funktioniert, können Sie diesen Link in Ihren Browser kopieren und einfügen:
es_es: Si el enlace de arriba no funciona, puedes copiar y pegar este enlace en tu navegador:
fr_fr: Si le lien ci-dessus ne fonctionne pas, vous pouvez copier et coller ce lien dans votre navigateur :
hi_in: यदि ऊपर दिया गया लिंक काम नहीं करता है, तो आप इस लिंक को अपने ब्राउज़र में कॉपी और पेस्ट कर सकते हैं:
pt_br: Se o link acima não funcionar, você pode copiar e colar este link no seu navegador:

source: Reset your Hylo password
de_de: Ihr Hylo-Passwort zurücksetzen
es_es: Restablecer tu contraseña de Hylo
fr_fr: Réinitialiser votre mot de passe Hylo
hi_in: अपना Hylo पासवर्ड रीसेट करें
pt_br: Redefinir sua senha do Hylo

source: Action Required:
de_de: Aktion erforderlich:
es_es: Acción requerida:
fr_fr: Action requise :
hi_in: कार्रवाई आवश्यक:
pt_br: Ação necessária:

source: We were unable to process your payment for your subscription to
de_de: Wir konnten Ihre Zahlung für Ihr Abonnement von
es_es: No pudimos procesar tu pago para tu suscripción a
fr_fr: Nous n'avons pas pu traiter votre paiement pour votre abonnement à
hi_in: हम आपके सदस्यता के लिए आपका भुगतान प्रसंस्कृत करने में असमर्थ थे
pt_br: Não conseguimos processar seu pagamento para sua assinatura de

source: for
de_de: für
es_es: para
fr_fr: pour
hi_in: के लिए
pt_br: para

source: Reason:
de_de: Grund:
es_es: Motivo:
fr_fr: Raison :
hi_in: कारण:
pt_br: Motivo:

source: We will automatically retry your payment on
de_de: Wir werden Ihre Zahlung am
es_es: Reintentaremos automáticamente tu pago el
fr_fr: Nous réessayerons automatiquement votre paiement le
hi_in: हम आपके भुगतान को स्वचालित रूप से पुनः प्रयास करेंगे
pt_br: Tentaremos automaticamente processar seu pagamento em

source: Important:
de_de: Wichtig:
es_es: Importante:
hi_in: महत्वपूर्ण:
pt_br: Importante:

source: Your access will end on
de_de: Ihr Zugang endet am
es_es: Tu acceso terminará el
fr_fr: Votre accès se terminera le
hi_in: आपकी पहुंच समाप्त हो जाएगी
pt_br: Seu acesso terminará em

source: if payment is not successful.
de_de: wenn die Zahlung nicht erfolgreich ist.
es_es: si el pago no es exitoso.
fr_fr: si le paiement n'est pas réussi.
hi_in: यदि भुगतान सफल नहीं है।
pt_br: se o pagamento não for bem-sucedido.

source: Please update your payment method to ensure uninterrupted access:
de_de: Bitte aktualisieren Sie Ihre Zahlungsmethode, um ununterbrochenen Zugang zu gewährleisten:
es_es: Por favor actualiza tu método de pago para asegurar acceso ininterrumpido:
fr_fr: Veuillez mettre à jour votre méthode de paiement pour assurer un accès ininterrompu :
hi_in: निर्बाध पहुंच सुनिश्चित करने के लिए कृपया अपना भुगतान विधि अपडेट करें:
pt_br: Por favor, atualize seu método de pagamento para garantir acesso ininterrupto:

source: Update Payment Method
de_de: Zahlungsmethode aktualisieren
es_es: Actualizar método de pago
fr_fr: Mettre à jour la méthode de paiement
hi_in: भुगतान विधि अपडेट करें
pt_br: Atualizar método de pagamento

source: Manage Subscription
de_de: Abonnement verwalten
es_es: Gestionar suscripción
fr_fr: Gérer l'abonnement
hi_in: सदस्यता प्रबंधित करें
pt_br: Gerenciar assinatura

source: Payment Failed: %(offering_name)s
de_de: Zahlung fehlgeschlagen: %(offering_name)s
es_es: Pago fallido: %(offering_name)s
fr_fr: Paiement échoué : %(offering_name)s
hi_in: भुगतान विफल: %(offering_name)s
pt_br: Pagamento falhou: %(offering_name)s

source: Reply to this email to comment on the post, or
de_de: Antworten Sie auf diese E-Mail, um den Beitrag zu kommentieren, oder
es_es: Responde a este correo electrónico para comentar sobre la publicación, o
fr_fr: Répondez à cet e-mail pour commenter la publication, ou
hi_in: पोस्ट पर टिप्पणी करने के लिए इस ईमेल का जवाब दें, या
pt_br: Responda a este e-mail para comentar sobre a publicação, ou

source: Thank you for your purchase! Your payment has been processed successfully.
de_de: Vielen Dank für Ihren Kauf! Ihre Zahlung wurde erfolgreich bearbeitet.
es_es: ¡Gracias por tu compra! Tu pago ha sido procesado exitosamente.
fr_fr: Merci pour votre achat ! Votre paiement a été traité avec succès.
hi_in: आपकी खरीदारी के लिए धन्यवाद! आपका भुगतान सफलतापूर्वक प्रसंस्कृत किया गया है।
pt_br: Obrigado por sua compra! Seu pagamento foi processado com sucesso.

source: Amount:
de_de: Betrag:
es_es: Cantidad:
fr_fr: Montant :
hi_in: राशि:
pt_br: Valor:

source: Purchase Date:
de_de: Kaufdatum:
es_es: Fecha de compra:
fr_fr: Date d'achat :
hi_in: खरीदारी की तारीख:
pt_br: Data da compra:

source: This is a recurring subscription that will renew automatically.
de_de: Dies ist ein wiederkehrendes Abonnement, das sich automatisch erneuert.
es_es: Esta es una suscripción recurrente que se renovará automáticamente.
fr_fr: Il s'agit d'un abonnement récurrent qui se renouvellera automatiquement.
hi_in: यह एक आवर्ती सदस्यता है जो स्वचालित रूप से नवीनीकृत होगी।
pt_br: Esta é uma assinatura recorrente que será renovada automaticamente.

source: Next Renewal:
de_de: Nächste Erneuerung:
es_es: Próxima renovación:
fr_fr: Prochain renouvellement :
hi_in: अगला नवीकरण:
pt_br: Próxima renovação:

source: Billing Period:
de_de: Abrechnungszeitraum:
es_es: Período de facturación:
fr_fr: Période de facturation :
hi_in: बिलिंग अवधि:
pt_br: Período de cobrança:

source: You have lifetime access to this content.
de_de: Sie haben lebenslangen Zugang zu diesen Inhalten.
es_es: Tienes acceso de por vida a este contenido.
fr_fr: Vous avez un accès à vie à ce contenu.
hi_in: आपकी इस सामग्री तक आजीवन पहुंच है।
pt_br: Você tem acesso vitalício a este conteúdo.

source: You now have access to
de_de: Sie haben jetzt Zugang zu
es_es: Ahora tienes acceso a
fr_fr: Vous avez maintenant accès à
hi_in: अब आपकी पहुंच है
pt_br: Agora você tem acesso a

source: You now have access to the track
de_de: Sie haben jetzt Zugang zur Lektion
es_es: Ahora tienes acceso a la pista
fr_fr: Vous avez maintenant accès à la piste
hi_in: अब आपकी पटरी तक पहुंच है
pt_br: Agora você tem acesso à trilha

source: View Receipt
de_de: Quittung anzeigen
es_es: Ver recibo
fr_fr: Voir le reçu
hi_in: रसीद देखें
pt_br: Ver recibo

source: Purchase Confirmation: %(offering_name)s
de_de: Kaufbestätigung: %(offering_name)s
es_es: Confirmación de compra: %(offering_name)s
fr_fr: Confirmation d'achat : %(offering_name)s
hi_in: खरीदारी पुष्टिकरण: %(offering_name)s
pt_br: Confirmação de compra: %(offering_name)s

source: Don't like these emails?
de_de: Mögen Sie diese E-Mails nicht?
es_es: ¿No te gustan estos correos electrónicos?
fr_fr: Vous n'aimez pas ces e-mails ?
hi_in: ये ईमेल पसंद नहीं हैं?
pt_br: Não gosta desses e-mails?

source: Unsubscribe
de_de: Abmelden
es_es: Cancelar suscripción
fr_fr: Se désabonner
hi_in: सदस्यता समाप्त करें
pt_br: Cancelar assinatura

source: Hi %(admin_name)s
de_de: Hallo %(admin_name)s
es_es: Hola %(admin_name)s
fr_fr: Bonjour %(admin_name)s
hi_in: नमस्ते %(admin_name)s
pt_br: Olá %(admin_name)s

source: A subscription has been cancelled for %(group_name)s.
de_de: Ein Abonnement für %(group_name)s wurde gekündigt.
es_es: Se ha cancelado una suscripción para %(group_name)s.
fr_fr: Un abonnement a été annulé pour %(group_name)s.
hi_in: %(group_name)s के लिए एक सदस्यता रद्द कर दी गई है।
pt_br: Uma assinatura foi cancelada para %(group_name)s.

source: User:
de_de: Benutzer:
es_es: Usuario:
fr_fr: Utilisateur :
hi_in: उपयोगकर्ता:
pt_br: Usuário:

source: Offering:
de_de: Angebot:
es_es: Oferta:
fr_fr: Offre :
hi_in: ऑफर:
pt_br: Oferta:

source: Cancelled:
de_de: Gekündigt:
es_es: Cancelado:
fr_fr: Annulé :
hi_in: रद्द:
pt_br: Cancelado:

source: Access Ends:
de_de: Zugang endet:
es_es: El acceso termina:
fr_fr: L'accès se termine :
hi_in: पहुंच समाप्त होती है:
pt_br: O acesso termina:

source: Revenue Impact:
de_de: Umsatzauswirkung:
es_es: Impacto en ingresos:
fr_fr: Impact sur les revenus :
hi_in: राजस्व प्रभाव:
pt_br: Impacto na receita:

source: per
de_de: pro
es_es: por
fr_fr: par
hi_in: प्रति
pt_br: por

source: View Content Access
de_de: Zugang zu Inhalten anzeigen
es_es: Ver acceso al contenido
fr_fr: Voir l'accès au contenu
hi_in: सामग्री पहुंच देखें
pt_br: Ver acesso ao conteúdo

source: Contact User
de_de: Benutzer kontaktieren
es_es: Contactar usuario
fr_fr: Contacter l'utilisateur
hi_in: उपयोगकर्ता से संपर्क करें
pt_br: Contatar usuário

source: Subscription Cancelled: %(offering_name)s in %(group_name)s
de_de: Abonnement gekündigt: %(offering_name)s in %(group_name)s
es_es: Suscripción cancelada: %(offering_name)s en %(group_name)s
fr_fr: Abonnement annulé : %(offering_name)s dans %(group_name)s
hi_in: सदस्यता रद्द: %(group_name)s में %(offering_name)s
pt_br: Assinatura cancelada: %(offering_name)s em %(group_name)s

source: Your subscription to
de_de: Ihr Abonnement für
es_es: Tu suscripción a
fr_fr: Votre abonnement à
hi_in: आपकी सदस्यता
pt_br: Sua assinatura de

source: for
de_de: für
es_es: para
fr_fr: pour
hi_in: के लिए
pt_br: para

source: has been cancelled.
de_de: wurde gekündigt.
es_es: ha sido cancelada.
fr_fr: a été annulé.
hi_in: रद्द कर दी गई है।
pt_br: foi cancelada.

source: Your access will continue until
de_de: Ihr Zugang bleibt bestehen bis
es_es: Tu acceso continuará hasta
fr_fr: Votre accès continuera jusqu'au
hi_in: आपकी पहुंच जारी रहेगी जब तक
pt_br: Seu acesso continuará até

source: (end of your current billing period).
de_de: (Ende Ihres aktuellen Abrechnungszeitraums).
es_es: (fin de tu período de facturación actual).
fr_fr: (fin de votre période de facturation actuelle).
hi_in: (आपकी वर्तमान बिलिंग अवधि का अंत)।
pt_br: (fim do seu período de cobrança atual).

source: Your access has ended immediately.
de_de: Ihr Zugang wurde sofort beendet.
es_es: Tu acceso ha terminado inmediatamente.
fr_fr: Votre accès s'est terminé immédiatement.
hi_in: आपकी पहुंच तुरंत समाप्त हो गई है।
pt_br: Seu acesso terminou imediatamente.

source: We're sorry to see you go! If you change your mind, you can resubscribe at any time.
de_de: Es tut uns leid, Sie gehen zu sehen! Wenn Sie Ihre Meinung ändern, können Sie sich jederzeit erneut anmelden.
es_es: ¡Lamentamos verte partir! Si cambias de opinión, puedes volver a suscribirte en cualquier momento.
fr_fr: Nous sommes désolés de vous voir partir ! Si vous changez d'avis, vous pouvez vous réabonner à tout moment.
hi_in: आपके जाने पर हमें खेद है! यदि आप अपना मन बदलते हैं, तो आप किसी भी समय पुनः सदस्यता ले सकते हैं।
pt_br: Sentimos muito em vê-lo partir! Se mudar de ideia, você pode se inscrever novamente a qualquer momento.

source: Resubscribe
de_de: Erneut abonnieren
es_es: Volver a suscribirse
fr_fr: Se réabonner
hi_in: पुनः सदस्यता लें
pt_br: Inscrever-se novamente

source: Your %(offering_name)s subscription has been cancelled
de_de: Ihr Abonnement für %(offering_name)s wurde gekündigt
es_es: Tu suscripción a %(offering_name)s ha sido cancelada
fr_fr: Votre abonnement à %(offering_name)s a été annulé
hi_in: आपकी %(offering_name)s सदस्यता रद्द कर दी गई है
pt_br: Sua assinatura de %(offering_name)s foi cancelada

source: will renew in 7 days.
de_de: wird in 7 Tagen erneuert.
es_es: se renovará en 7 días.
fr_fr: se renouvellera dans 7 jours.
hi_in: 7 दिनों में नवीनीकृत होगी।
pt_br: será renovada em 7 dias.

source: Renewal Date:
de_de: Erneuerungsdatum:
es_es: Fecha de renovación:
fr_fr: Date de renouvellement :
hi_in: नवीकरण तारीख:
pt_br: Data de renovação:

source: Your payment method on file will be charged automatically. If you need to update your payment method or cancel your subscription, please do so before the renewal date.
de_de: Ihre hinterlegte Zahlungsmethode wird automatisch belastet. Wenn Sie Ihre Zahlungsmethode aktualisieren oder Ihr Abonnement kündigen möchten, tun Sie dies bitte vor dem Erneuerungsdatum.
es_es: Tu método de pago registrado será cobrado automáticamente. Si necesitas actualizar tu método de pago o cancelar tu suscripción, hazlo antes de la fecha de renovación.
fr_fr: Votre méthode de paiement enregistrée sera facturée automatiquement. Si vous devez mettre à jour votre méthode de paiement ou annuler votre abonnement, veuillez le faire avant la date de renouvellement.
hi_in: फ़ाइल में आपकी भुगतान विधि स्वचालित रूप से चार्ज की जाएगी। यदि आपको अपनी भुगतान विधि अपडेट करनी है या अपनी सदस्यता रद्द करनी है, तो कृपया नवीकरण तारीख से पहले ऐसा करें।
pt_br: Seu método de pagamento registrado será cobrado automaticamente. Se precisar atualizar seu método de pagamento ou cancelar sua assinatura, faça isso antes da data de renovação.

source: Your %(offering_name)s subscription renews in 7 days
de_de: Ihr Abonnement für %(offering_name)s erneuert sich in 7 Tagen
es_es: Tu suscripción a %(offering_name)s se renovará en 7 días
fr_fr: Votre abonnement à %(offering_name)s se renouvellera dans 7 jours
hi_in: आपकी %(offering_name)s सदस्यता 7 दिनों में नवीनीकृत होगी
pt_br: Sua assinatura de %(offering_name)s será renovada em 7 dias

source: has been renewed successfully.
de_de: wurde erfolgreich erneuert.
es_es: ha sido renovada exitosamente.
fr_fr: a été renouvelé avec succès.
hi_in: सफलतापूर्वक नवीनीकृत कर दी गई है।
pt_br: foi renovada com sucesso.

source: Amount Paid:
de_de: Gezahlter Betrag:
es_es: Cantidad pagada:
fr_fr: Montant payé :
hi_in: भुगतान की गई राशि:
pt_br: Valor pago:

source: Payment Date:
de_de: Zahlungsdatum:
es_es: Fecha de pago:
fr_fr: Date de paiement :
hi_in: भुगतान तारीख:
pt_br: Data do pagamento:

source: Continue Accessing Content
de_de: Weiterhin auf Inhalte zugreifen
es_es: Continuar accediendo al contenido
fr_fr: Continuer à accéder au contenu
hi_in: सामग्री तक पहुंचना जारी रखें
pt_br: Continuar acessando conteúdo

source: Your %(offering_name)s subscription has been renewed
de_de: Ihr Abonnement für %(offering_name)s wurde erneuert
es_es: Tu suscripción a %(offering_name)s ha sido renovada
fr_fr: Votre abonnement à %(offering_name)s a été renouvelé
hi_in: आपकी %(offering_name)s सदस्यता नवीनीकृत कर दी गई है
pt_br: Sua assinatura de %(offering_name)s foi renovada

source: Congratulations! You now have access to:
de_de: Herzlichen Glückwunsch! Sie haben jetzt Zugang zu:
es_es: ¡Felicidades! Ahora tienes acceso a:
fr_fr: Félicitations ! Vous avez maintenant accès à :
hi_in: बधाई हो! अब आपकी पहुंच है:
pt_br: Parabéns! Agora você tem acesso a:

source: You've been automatically enrolled in this track and can start learning right away!
de_de: Sie wurden automatisch in diese Lektion eingeschrieben und können sofort mit dem Lernen beginnen!
es_es: ¡Has sido inscrito automáticamente en esta pista y puedes comenzar a aprender de inmediato!
fr_fr: Vous avez été automatiquement inscrit à cette piste et pouvez commencer à apprendre tout de suite !
hi_in: आपको इस पटरी में स्वचालित रूप से नामांकित किया गया है और आप तुरंत सीखना शुरू कर सकते हैं!
pt_br: Você foi automaticamente inscrito nesta trilha e pode começar a aprender imediatamente!

source: View Track
de_de: Lektion anzeigen
es_es: Ver pista
fr_fr: Voir la piste
hi_in: पटरी देखें
pt_br: Ver trilha

source: Track Access Purchased: %(track_name)s
de_de: Lektionszugang gekauft: %(track_name)s
es_es: Acceso a pista comprado: %(track_name)s
fr_fr: Accès à la piste acheté : %(track_name)s
hi_in: पटरी पहुंच खरीदी गई: %(track_name)s
pt_br: Acesso à trilha comprado: %(track_name)s

source: Track %(track_name)s completed by %(completer_name)s
de_de: Lektion %(track_name)s abgeschlossen von %(completer_name)s
es_es: Pista %(track_name)s completada por %(completer_name)s
fr_fr: Piste %(track_name)s terminée par %(completer_name)s
hi_in: पटरी %(track_name)s %(completer_name)s द्वारा पूर्ण की गई
pt_br: Trilha %(track_name)s concluída por %(completer_name)s

source: New enrollment in track %(track_name)s
de_de: Neue Einschreibung in Lektion %(track_name)s
es_es: Nueva inscripción en la pista %(track_name)s
fr_fr: Nouvelle inscription à la piste %(track_name)s
hi_in: पटरी %(track_name)s में नया नामांकन
pt_br: Nova inscrição na trilha %(track_name)s

source: Dear %(member_name)s,
de_de: Liebe/r %(member_name)s,
es_es: Estimado %(member_name)s,
fr_fr: Cher/chère %(member_name)s,
hi_in: प्रिय %(member_name)s,
pt_br: Caro(a) %(member_name)s,
