Repository: Hylozoic/hylo
Catalog: scripts/i18n/sendwithus-locales/*.po
Languages: de_de, es_es, fr_fr, hi_in, pt_br

source: Hi %(user_name)s
de_de: Hallo %(user_name)s
es_es: Hola %(user_name)s
fr_fr: Bonjour %(user_name)s
hi_in: नमस्ते %(user_name)s
pt_br: Olá %(user_name)s

source: Your access to
de_de: Ihr Zugang zu
es_es: Tu acceso a
fr_fr: Votre accès à
hi_in: आपकी पहुंच
pt_br: Seu acesso a

source: in
es_es: en
fr_fr: dans
hi_in: में
pt_br: em

source: has expired.
de_de: ist abgelaufen.
es_es: ha expirado.
fr_fr: a expiré.
hi_in: समाप्त हो गई है।
pt_br: expirou.

source: Expired:
de_de: Abgelaufen:
es_es: Expirado:
fr_fr: Expiré :
hi_in: समाप्त:
pt_br: Expirado:

source: We'd love to have you back! Renew your access to continue enjoying this content.
de_de: Wir würden uns freuen, Sie zurückzuhaben! Erneuern Sie Ihren Zugang, um weiterhin diese Inhalte zu genießen.
es_es: ¡Nos encantaría tenerte de vuelta! Renueva tu acceso para seguir disfrutando de este contenido.
fr_fr: Nous serions ravis de vous revoir ! Renouvelez votre accès pour continuer à profiter de ce contenu.
hi_in: हम आपको वापस देखना पसंद करेंगे! इस सामग्री का आनंद लेना जारी रखने के लिए अपनी पहुंच नवीनीकृत करें।
pt_br: Adoraríamos tê-lo de volta! Renove seu acesso para continuar aproveitando este conteúdo.

source: Available Options:
de_de: Verfügbare Optionen:
es_es: Opciones disponibles:
fr_fr: Options disponibles :
hi_in: उपलब्ध विकल्प:
pt_br: Opções disponíveis:

source: Renew Access
de_de: Zugang erneuern
es_es: Renovar acceso
fr_fr: Renouveler l'accès
hi_in: पहुंच नवीनीकृत करें
pt_br: Renovar acesso

source: Your access to %(offering_name)s has expired
de_de: Ihr Zugang zu %(offering_name)s ist abgelaufen
es_es: Tu acceso a %(offering_name)s ha expirado
fr_fr: Votre accès à %(offering_name)s a expiré
hi_in: %(offering_name)s तक आपकी पहुंच समाप्त हो गई है
pt_br: Seu acesso a %(offering_name)s expirou

source: %(granted_by_name)s has granted you access to:
de_de: %(granted_by_name)s hat Ihnen Zugang gewährt zu:
es_es: %(granted_by_name)s te ha otorgado acceso a:
fr_fr: %(granted_by_name)s vous a accordé l'accès à :
hi_in: %(granted_by_name)s ने आपको पहुंच प्रदान की है:
pt_br: %(granted_by_name)s concedeu acesso a:

source: in %(group_name)s
es_es: en %(group_name)s
fr_fr: dans %(group_name)s
hi_in: %(group_name)s में
pt_br: em %(group_name)s

source: Start Learning
de_de: Lernen beginnen
es_es: Comenzar a aprender
fr_fr: Commencer à apprendre
hi_in: सीखना शुरू करें
pt_br: Começar a aprender

source: Visit Group
de_de: Gruppe besuchen
es_es: Visitar grupo
fr_fr: Visiter le groupe
hi_in: समूह देखें
pt_br: Visitar grupo

source: Access Content
de_de: Auf Inhalte zugreifen
es_es: Acceder al contenido
fr_fr: Accéder au contenu
hi_in: सामग्री तक पहुंचें
pt_br: Acessar conteúdo

source: Access Expires:
de_de: Zugang läuft ab:
es_es: El acceso expira:
fr_fr: L'accès expire :
hi_in: पहुंच समाप्त होती है:
pt_br: O acesso expira:

source: You have ongoing access to this content.
de_de: Sie haben fortlaufenden Zugang zu diesen Inhalten.
es_es: Tienes acceso continuo a este contenido.
fr_fr: Vous avez un accès continu à ce contenu.
hi_in: आपकी इस सामग्री तक निरंतर पहुंच है।
pt_br: Você tem acesso contínuo a este conteúdo.

source: Access Granted: %(access_name)s
de_de: Zugang gewährt: %(access_name)s
es_es: Acceso otorgado: %(access_name)s
fr_fr: Accès accordé : %(access_name)s
hi_in: पहुंच प्रदान की गई: %(access_name)s
pt_br: Acesso concedido: %(access_name)s

source: You've been invited to join
de_de: Sie wurden eingeladen, beizutreten
es_es: Has sido invitado a unirte a
fr_fr: Vous avez été invité à rejoindre
hi_in: आपको शामिल होने के लिए आमंत्रित किया गया है
pt_br: Você foi convidado a se juntar a

source: on Hylo!
de_de: auf Hylo!
es_es: ¡en Hylo!
fr_fr: sur Hylo !
hi_in: Hylo पर!
pt_br: no Hylo!

source: Welcome to Hylo, the community platform for purpose driven groups.
de_de: Willkommen bei Hylo, der Community-Plattform für zielorientierte Gruppen.
es_es: Bienvenido a Hylo, la plataforma comunitaria para grupos con propósito.
fr_fr: Bienvenue sur Hylo, la plateforme communautaire pour les groupes axés sur un objectif.
hi_in: Hylo में आपका स्वागत है, उद्देश्य-संचालित समूहों के लिए समुदाय प्लेटफॉर्म।
pt_br: Bem-vindo ao Hylo, a plataforma comunitária para grupos orientados por propósito.

source: is using Hylo for their community.
de_de: nutzt Hylo für ihre Community.
es_es: está usando Hylo para su comunidad.
fr_fr: utilise Hylo pour sa communauté.
hi_in: अपने समुदाय के लिए Hylo का उपयोग कर रहा है।
pt_br: está usando o Hylo para sua comunidade.

source: Complete your registration
de_de: Registrierung abschließen
es_es: Completa tu registro
fr_fr: Complétez votre inscription
hi_in: अपना पंजीकरण पूरा करें
pt_br: Complete seu cadastro

source: Welcome to Hylo!
de_de: Willkommen bei Hylo!
es_es: ¡Bienvenido a Hylo!
fr_fr: Bienvenue sur Hylo !
hi_in: Hylo में आपका स्वागत है!
pt_br: Bem-vindo ao Hylo!

source: New
de_de: Neue
es_es: Nuevo
fr_fr: Nouveau
hi_in: नया
pt_br: Novo

source: Here's what's happened in the last
de_de: Das ist in den letzten
es_es: Esto es lo que ha pasado en los últimos
fr_fr: Voici ce qui s'est passé au cours des derniers
hi_in: पिछले
pt_br: Aqui está o que aconteceu nos últimos

source: in
es_es: en
fr_fr: dans
hi_in: में
pt_br: em

source: Jump to
de_de: Springen zu
es_es: Ir a
fr_fr: Aller à
hi_in: पर जाएं
pt_br: Ir para

source: Active Conversations
de_de: Aktive Unterhaltungen
es_es: Conversaciones activas
fr_fr: Conversations actives
hi_in: सक्रिय बातचीत
pt_br: Conversas ativas

source: new chat
de_de: neuer Chat
es_es: nuevo chat
fr_fr: nouveau chat
hi_in: नई चैट
pt_br: novo chat

source: new comment
de_de: neuer Kommentar
es_es: nuevo comentario
fr_fr: nouveau commentaire
hi_in: नई टिप्पणी
pt_br: novo comentário

source: Coming up in the next
de_de: Kommend in den nächsten
es_es: Próximamente en los próximos
fr_fr: À venir dans les prochains
hi_in: अगले
pt_br: Próximos nos próximos

source: Ending in the next
de_de: Endet in den nächsten
es_es: Terminando en los próximos
fr_fr: Se terminant dans les prochains
hi_in: अगले
pt_br: Terminando nos próximos

source: How can your group help you today?
de_de: Wie kann Ihre Gruppe Ihnen heute helfen?
es_es: ¿Cómo puede tu grupo ayudarte hoy?
fr_fr: Comment votre groupe peut-il vous aider aujourd'hui ?
hi_in: आपका समूह आज आपकी कैसे मदद कर सकता है?
pt_br: Como seu grupo pode ajudá-lo hoje?

source: No new search results
de_de: Keine neuen Suchergebnisse
es_es: No hay nuevos resultados de búsqueda
fr_fr: Aucun nouveau résultat de recherche
hi_in: कोई नए खोज परिणाम नहीं
pt_br: Nenhum novo resultado de pesquisa

source: Thank you for your generous donation of
de_de: Vielen Dank für Ihre großzügige Spende von
es_es: Gracias por tu generosa donación de
fr_fr: Merci pour votre généreux don de
hi_in: आपके उदार दान के लिए धन्यवाद
pt_br: Obrigado por sua generosa doação de

source: to Hylo!
de_de: an Hylo!
es_es: a Hylo!
fr_fr: à Hylo !
hi_in: Hylo को!
pt_br: ao Hylo!

source: Your support helps us continue building tools for social coordination and community building.
de_de: Ihre Unterstützung hilft uns, weiterhin Tools für soziale Koordination und Community-Aufbau zu entwickeln.
es_es: Tu apoyo nos ayuda a seguir construyendo herramientas para la coordinación social y la construcción de comunidades.
fr_fr: Votre soutien nous aide à continuer à construire des outils pour la coordination sociale et la construction de communautés.
hi_in: आपका समर्थन हमें सामाजिक समन्वय और समुदाय निर्माण के लिए उपकरण बनाना जारी रखने में मदद करता है।
pt_br: Seu apoio nos ajuda a continuar construindo ferramentas para coordenação social e construção de comunidades.

source: Donation Date:
de_de: Spendendatum:
es_es: Fecha de donación:
fr_fr: Date du don :
hi_in: दान की तारीख:
pt_br: Data da doação:

source: Donation Type:
de_de: Spendenart:
es_es: Tipo de donación:
fr_fr: Type de don :
hi_in: दान का प्रकार:
pt_br: Tipo de doação:

source: Tax-Deductible Donation
de_de: Steuerlich absetzbare Spende
es_es: Donación deducible de impuestos
fr_fr: Don déductible des impôts
hi_in: कर-कटौती योग्य दान
pt_br: Doação dedutível do imposto

source: Your donation is tax-deductible in the United States. Hylo is fiscally sponsored by
de_de: Ihre Spende ist in den Vereinigten Staaten steuerlich absetzbar. Hylo wird fiskalisch gesponsert von
es_es: Tu donación es deducible de impuestos en Estados Unidos. Hylo está patrocinado fiscalmente por
fr_fr: Votre don est déductible des impôts aux États-Unis. Hylo est parrainé fiscalement par
hi_in: आपका दान संयुक्त राज्य अमेरिका में कर-कटौती योग्य है। Hylo को वित्तीय रूप से प्रायोजित किया जाता है
pt_br: Sua doação é dedutível do imposto nos Estados Unidos. O Hylo é patrocinado fiscalmente por

source: , a 501(c)(3) nonprofit organization.
de_de: , einer gemeinnützigen Organisation 501(c)(3).
es_es: , una organización sin fines de lucro 501(c)(3).
fr_fr: , une organisation à but non lucratif 501(c)(3).
hi_in: , एक 501(c)(3) गैर-लाभकारी संगठन द्वारा।
pt_br: , uma organização sem fins lucrativos 501(c)(3).

source: This is a recurring donation that will automatically repeat
de_de: Dies ist eine wiederkehrende Spende, die sich automatisch wiederholt
es_es: Esta es una donación recurrente que se repetirá automáticamente
fr_fr: Il s'agit d'un don récurrent qui se répétera automatiquement
hi_in: यह एक आवर्ती दान है जो स्वचालित रूप से दोहराया जाएगा
pt_br: Esta é uma doação recorrente que se repetirá automaticamente

source: Next Donation:
de_de: Nächste Spende:
es_es: Próxima donación:
fr_fr: Prochain don :
hi_in: अगला दान:
pt_br: Próxima doação:

source: Manage Recurring Donation
de_de: Wiederkehrende Spende verwalten
es_es: Gestionar donación recurrente
fr_fr: Gérer le don récurrent
hi_in: आवर्ती दान प्रबंधित करें
pt_br: Gerenciar doação recorrente

source: This donation was made as part of your
de_de: Diese Spende wurde als Teil Ihrer
es_es: Esta donación se realizó como parte de tu
fr_fr: Ce don a été effectué dans le cadre de votre
hi_in: यह दान आपके
pt_br: Esta doação foi feita como parte do seu

source: Thank you for your donation to Hylo
de_de: Vielen Dank für Ihre Spende an Hylo
es_es: Gracias por tu donación a Hylo
fr_fr: Merci pour votre don à Hylo
hi_in: Hylo को आपके दान के लिए धन्यवाद
pt_br: Obrigado por sua doação ao Hylo

source: Welcome to Hylo! We're so glad you're here 🤗 Secure your account by copying this access code or pressing the button.
de_de: Willkommen bei Hylo! Wir freuen uns, dass Sie hier sind 🤗 Sichern Sie Ihr Konto, indem Sie diesen Zugangscode kopieren oder die Schaltfläche drücken.
es_es: ¡Bienvenido a Hylo! Estamos muy contentos de que estés aquí 🤗 Protege tu cuenta copiando este código de acceso o presionando el botón.
fr_fr: Bienvenue sur Hylo ! Nous sommes ravis que vous soyez ici 🤗 Sécurisez votre compte en copiant ce code d'accès ou en appuyant sur le bouton.
hi_in: Hylo में आपका स्वागत है! हमें खुशी है कि आप यहां हैं 🤗 इस पहुंच कोड को कॉपी करके या बटन दबाकर अपने खाते को सुरक्षित करें।
pt_br: Bem-vindo ao Hylo! Estamos muito felizes que você esteja aqui 🤗 Proteja sua conta copiando este código de acesso ou pressionando o botão.

source: Your access code
de_de: Ihr Zugangscode
es_es: Tu código de acceso
fr_fr: Votre code d'accès
hi_in: आपका पहुंच कोड
pt_br: Seu código de acesso

source: Or click here to confirm this email address
de_de: Oder klicken Sie hier, um diese E-Mail-Adresse zu bestätigen
es_es: O haz clic aquí para confirmar esta dirección de correo electrónico
fr_fr: Ou cliquez ici pour confirmer cette adresse e-mail
hi_in: या इस ईमेल पते की पुष्टि करने के लिए यहां क्लिक करें
pt_br: Ou clique aqui para confirmar este endereço de e-mail

source: If you didn't request this email, there's nothing to worry about — you can safely ignore it.
de_de: Wenn Sie diese E-Mail nicht angefordert haben, gibt es nichts zu befürchten — Sie können sie sicher ignorieren.
es_es: Si no solicitaste este correo electrónico, no hay nada de qué preocuparse: puedes ignorarlo de forma segura.
fr_fr: Si vous n'avez pas demandé cet e-mail, il n'y a rien à craindre — vous pouvez l'ignorer en toute sécurité.
hi_in: यदि आपने यह ईमेल नहीं मांगा है, तो चिंता करने की कोई बात नहीं है — आप इसे सुरक्षित रूप से अनदेखा कर सकते हैं।
pt_br: Se você não solicitou este e-mail, não há nada com que se preocupar — você pode ignorá-lo com segurança.

source: Hylo confirmation code %(code)s
de_de: Hylo-Bestätigungscode %(code)s
es_es: Código de confirmación de Hylo %(code)s
fr_fr: Code de confirmation Hylo %(code)s
hi_in: Hylo पुष्टिकरण कोड %(code)s
pt_br: Código de confirmação do Hylo %(code)s

source: The event
de_de: Die Veranstaltung
es_es: El evento
fr_fr: L'événement
hi_in: कार्यक्रम
pt_br: O evento

source: from %(group_names)s
de_de: von %(group_names)s
es_es: de %(group_names)s
fr_fr: de %(group_names)s
hi_in: %(group_names)s से
pt_br: de %(group_names)s

source: has been canceled. You can remove from your calendar.
de_de: wurde abgesagt. Sie können sie aus Ihrem Kalender entfernen.
es_es: ha sido cancelado. Puedes eliminarlo de tu calendario.
fr_fr: a été annulé. Vous pouvez le retirer de votre calendrier.
hi_in: रद्द कर दिया गया है। आप इसे अपने कैलेंडर से हटा सकते हैं।
pt_br: foi cancelado. Você pode removê-lo do seu calendário.

source: Hi %(user_name)s,
de_de: Hallo %(user_name)s,
es_es: Hola %(user_name)s,
fr_fr: Bonjour %(user_name)s,
hi_in: नमस्ते %(user_name)s,
pt_br: Olá %(user_name)s,

source: You indicated you are
de_de: Sie haben angegeben, dass Sie
es_es: Indicaste que estás
fr_fr: Vous avez indiqué que vous êtes
hi_in: आपने संकेत दिया कि आप
pt_br: Você indicou que está

source: from
de_de: von
es_es: de
fr_fr: de
hi_in: से
pt_br: de

source: Event Page [
de_de: Veranstaltungsseite [
es_es: Página del evento [
fr_fr: Page de l'événement [
hi_in: कार्यक्रम पृष्ठ [
pt_br: Página do evento [

source: Attached is an invite to add this event to your calendar.
de_de: Angehängt ist eine Einladung, diese Veranstaltung zu Ihrem Kalender hinzuzufügen.
es_es: Adjunto hay una invitación para agregar este evento a tu calendario.
fr_fr: Ci-joint une invitation pour ajouter cet événement à votre calendrier.
hi_in: संलग्न आपके कैलेंडर में इस कार्यक्रम को जोड़ने के लिए एक आमंत्रण है।
pt_br: Anexado está um convite para adicionar este evento ao seu calendário.

source: is hosted on
de_de: wird gehostet auf
es_es: está alojado en
fr_fr: est hébergé sur
hi_in: होस्ट किया गया है
pt_br: está hospedado em

source: This email sent from
de_de: Diese E-Mail gesendet von
es_es: Este correo electrónico enviado desde
fr_fr: Cet e-mail envoyé depuis
hi_in: यह ईमेल भेजा गया
pt_br: Este e-mail enviado de

source: Email settings [
de_de: E-Mail-Einstellungen [
es_es: Configuración de correo electrónico [
fr_fr: Paramètres e-mail [
hi_in: ईमेल सेटिंग्स [
pt_br: Configurações de e-mail [

source: View this email in a browser [
de_de: Diese E-Mail in einem Browser anzeigen [
es_es: Ver este correo electrónico en un navegador [
fr_fr: Voir cet e-mail dans un navigateur [
hi_in: इस ईमेल को ब्राउज़र में देखें [
pt_br: Ver este e-mail em um navegador [

source: %(event_name)s has been canceled
de_de: %(event_name)s wurde abgesagt
es_es: %(event_name)s ha sido cancelado
fr_fr: %(event_name)s a été annulé
hi_in: %(event_name)s रद्द कर दिया गया है
pt_br: %(event_name)s foi cancelado

source: The event details have changed for event you are
de_de: Die Veranstaltungsdetails haben sich geändert für die Veranstaltung, an der Sie
es_es: Los detalles del evento han cambiado para el evento en el que estás
fr_fr: Les détails de l'événement ont changé pour l'événement auquel vous êtes
hi_in: कार्यक्रम के विवरण बदल गए हैं जिसमें आप
pt_br: Os detalhes do evento mudaram para o evento em que você está

source: Date has changed to
de_de: Das Datum hat sich geändert auf
es_es: La fecha ha cambiado a
fr_fr: La date a changé pour
hi_in: तारीख बदल गई है
pt_br: A data mudou para

source: Location has changed to
de_de: Der Ort hat sich geändert auf
es_es: La ubicación ha cambiado a
fr_fr: Le lieu a changé pour
hi_in: स्थान बदल गया है
pt_br: O local mudou para

source: Event Page
de_de: Veranstaltungsseite
es_es: Página del evento
fr_fr: Page de l'événement
hi_in: कार्यक्रम पृष्ठ
pt_br: Página do evento

source: Attached is an updated calendar invite.
de_de: Angehängt ist eine aktualisierte Kalendereinladung.
es_es: Adjunto hay una invitación de calendario actualizada.
fr_fr: Ci-joint une invitation de calendrier mise à jour.
hi_in: संलग्न एक अद्यतन कैलेंडर आमंत्रण है।
pt_br: Anexado está um convite de calendário atualizado.

source: Details for %(event_name)s have changed
de_de: Die Details für %(event_name)s haben sich geändert
es_es: Los detalles de %(event_name)s han cambiado
fr_fr: Les détails de %(event_name)s ont changé
hi_in: %(event_name)s के विवरण बदल गए हैं
pt_br: Os detalhes de %(event_name)s mudaram

source: Reply to this email to comment on the event, or
de_de: Antworten Sie auf diese E-Mail, um die Veranstaltung zu kommentieren, oder
es_es: Responde a este correo electrónico para comentar sobre el evento, o
fr_fr: Répondez à cet e-mail pour commenter l'événement, ou
hi_in: कार्यक्रम पर टिप्पणी करने के लिए इस ईमेल का जवाब दें, या
pt_br: Responda a este e-mail para comentar sobre o evento, ou

source: Reply in the Group
de_de: In der Gruppe antworten
es_es: Responder en el grupo
fr_fr: Répondre dans le groupe
hi_in: समूह में जवाब दें
pt_br: Responder no grupo

source: You indicated you are
de_de: Sie haben angegeben, dass Sie
es_es: Indicaste que estás
fr_fr: Vous avez indiqué que vous êtes
hi_in: आपने संकेत दिया कि आप
pt_br: Você indicou que está

source: from
de_de: von
es_es: de
fr_fr: de
hi_in: से
pt_br: de

source: You RSVPed %(response)s %(event_name)s
de_de: Sie haben %(response)s %(event_name)s zugesagt
es_es: Confirmaste asistencia %(response)s %(event_name)s
fr_fr: Vous avez répondu %(response)s %(event_name)s
hi_in: आपने %(response)s %(event_name)s के लिए RSVP किया
pt_br: Você respondeu %(response)s %(event_name)s

source: Download the attached CSV for your member list export
de_de: Laden Sie die angehängte CSV-Datei für Ihren Mitgliederlistenexport herunter
es_es: Descarga el CSV adjunto para tu exportación de lista de miembros
fr_fr: Téléchargez le CSV joint pour votre export de liste de membres
hi_in: अपने सदस्य सूची निर्यात के लिए संलग्न CSV डाउनलोड करें
pt_br: Baixe o CSV anexo para sua exportação de lista de membros

source: If you didn't request this email, please reply to let us know.
de_de: Wenn Sie diese E-Mail nicht angefordert haben, antworten Sie bitte, um uns zu informieren.
es_es: Si no solicitaste este correo electrónico, responde para informarnos.
fr_fr: Si vous n'avez pas demandé cet e-mail, veuillez répondre pour nous le faire savoir.
hi_in: यदि आपने यह ईमेल नहीं मांगा है, तो कृपया हमें बताने के लिए जवाब दें।
pt_br: Se você não solicitou este e-mail, responda para nos avisar.

source: Member Export Complete!
de_de: Mitgliederexport abgeschlossen!
es_es: ¡Exportación de miembros completada!
fr_fr: Export des membres terminé !
hi_in: सदस्य निर्यात पूर्ण!
pt_br: Exportação de membros concluída!

source: %(transition_text)s in Funding Round
de_de: %(transition_text)s in Finanzierungsrunde
es_es: %(transition_text)s en la Ronda de Financiación
fr_fr: %(transition_text)s dans le tour de financement
hi_in: फंडिंग राउंड में %(transition_text)s
pt_br: %(transition_text)s na Rodada de Financiamento

source: Your group
de_de: Ihre Gruppe
es_es: Tu grupo
fr_fr: Votre groupe
hi_in: आपका समूह
pt_br: Seu grupo

source: has joined group
de_de: ist der Gruppe beigetreten
es_es: se ha unido al grupo
fr_fr: a rejoint le groupe
hi_in: समूह में शामिल हो गया है
pt_br: juntou-se ao grupo

source: You can now join
de_de: Sie können jetzt beitreten
es_es: Ahora puedes unirte a
fr_fr: Vous pouvez maintenant rejoindre
hi_in: अब आप शामिल हो सकते हैं
pt_br: Agora você pode se juntar a

source: accepted the invitation to join.
de_de: hat die Einladung zum Beitritt angenommen.
es_es: aceptó la invitación para unirse.
fr_fr: a accepté l'invitation à rejoindre.
hi_in: शामिल होने के आमंत्रण को स्वीकार कर लिया है।
pt_br: aceitou o convite para se juntar.

source: The group
de_de: Die Gruppe
es_es: El grupo
fr_fr: Le groupe
hi_in: समूह
pt_br: O grupo

source: has joined your group
de_de: ist Ihrer Gruppe beigetreten
es_es: se ha unido a tu grupo
fr_fr: a rejoint votre groupe
hi_in: आपके समूह में शामिल हो गया है
pt_br: juntou-se ao seu grupo

source: This email sent from
de_de: Diese E-Mail gesendet von
es_es: Este correo electrónico enviado desde
fr_fr: Cet e-mail envoyé depuis
hi_in: यह ईमेल भेजा गया
pt_br: Este e-mail enviado de

source: Email settings
de_de: E-Mail-Einstellungen
es_es: Configuración de correo electrónico
fr_fr: Paramètres e-mail
hi_in: ईमेल सेटिंग्स
pt_br: Configurações de e-mail

source: View this email in a browser
de_de: Diese E-Mail in einem Browser anzeigen
es_es: Ver este correo electrónico en un navegador
fr_fr: Voir cet e-mail dans un navigateur
hi_in: इस ईमेल को ब्राउज़र में देखें
pt_br: Ver este e-mail em um navegador

source: Your group %(child_group_name)s has joined %(parent_group_name)s
de_de: Ihre Gruppe %(child_group_name)s ist %(parent_group_name)s beigetreten
es_es: Tu grupo %(child_group_name)s se ha unido a %(parent_group_name)s
fr_fr: Votre groupe %(child_group_name)s a rejoint %(parent_group_name)s
hi_in: आपका समूह %(child_group_name)s %(parent_group_name)s में शामिल हो गया है
pt_br: Seu grupo %(child_group_name)s juntou-se a %(parent_group_name)s

source: %(child_group_name)s has joined your group %(parent_group_name)s
de_de: %(child_group_name)s ist Ihrer Gruppe %(parent_group_name)s beigetreten
es_es: %(child_group_name)s se ha unido a tu grupo %(parent_group_name)s
fr_fr: %(child_group_name)s a rejoint votre groupe %(parent_group_name)s
hi_in: %(child_group_name)s आपके समूह %(parent_group_name)s में शामिल हो गया है
pt_br: %(child_group_name)s juntou-se ao seu grupo %(parent_group_name)s

source: has invited
de_de: hat eingeladen
es_es: ha invitado
fr_fr: a invité
hi_in: ने आमंत्रित किया है
pt_br: convidou

source: to be a part of
de_de: Teil von
es_es: a formar parte de
fr_fr: à faire partie de
hi_in: का हिस्सा बनने के लिए
pt_br: a fazer parte de

source: When your group becomes a part of another group, your members will be able to join that group.
de_de: Wenn Ihre Gruppe Teil einer anderen Gruppe wird, können Ihre Mitglieder dieser Gruppe beitreten.
es_es: Cuando tu grupo se convierta en parte de otro grupo, tus miembros podrán unirse a ese grupo.
fr_fr: Lorsque votre groupe devient une partie d'un autre groupe, vos membres pourront rejoindre ce groupe.
hi_in: जब आपका समूह किसी अन्य समूह का हिस्सा बन जाता है, तो आपके सदस्य उस समूह में शामिल हो सकेंगे।
pt_br: Quando seu grupo se torna parte de outro grupo, seus membros poderão se juntar a esse grupo.

source: Respond to this Invitation
de_de: Auf diese Einladung antworten
es_es: Responder a esta invitación
fr_fr: Répondre à cette invitation
hi_in: इस आमंत्रण का जवाब दें
pt_br: Responder a este convite

source: %(requester_name)s [ %(requester_profile_url)s ] has asked to join %(community_name)s.
de_de: %(requester_name)s [ %(requester_profile_url)s ] hat um Beitritt zu %(community_name)s gebeten.
es_es: %(requester_name)s [ %(requester_profile_url)s ] ha solicitado unirse a %(community_name)s.
fr_fr: %(requester_name)s [ %(requester_profile_url)s ] a demandé à rejoindre %(community_name)s.
hi_in: %(requester_name)s [ %(requester_profile_url)s ] ने %(community_name)s में शामिल होने का अनुरोध किया है।
pt_br: %(requester_name)s [ %(requester_profile_url)s ] solicitou se juntar a %(community_name)s.
