Repository: Hylozoic/hylo
Catalog: scripts/i18n/sendwithus-locales/*.po
Languages: de_de, es_es, fr_fr, hi_in, pt_br

source: Warmest greetings and a big welcome to %(group_name)s! %(group_name)s is hosted on Hylo, the home of purpose-driven collaboration!
de_de: Herzlichste Grüße und ein großes Willkommen bei %(group_name)s! %(group_name)s wird auf Hylo gehostet, der Heimat der zielorientierten Zusammenarbeit!
es_es: ¡Saludos cordiales y una gran bienvenida a %(group_name)s! %(group_name)s está alojado en Hylo, el hogar de la colaboración con propósito!
fr_fr: Salutations les plus chaleureuses et un grand bienvenue à %(group_name)s ! %(group_name)s est hébergé sur Hylo, la maison de la collaboration axée sur un objectif !
hi_in: सबसे गर्मजोशी से अभिवादन और %(group_name)s में एक बड़ा स्वागत! %(group_name)s Hylo पर होस्ट किया गया है, उद्देश्य-संचालित सहयोग का घर!
pt_br: Saudações calorosas e uma grande bem-vinda a %(group_name)s! %(group_name)s está hospedado no Hylo, o lar da colaboração orientada por propósito!

source: Hylo is free, non-profit, open-source, and community-led. It's a vibrant ecosystem dedicated to the care of our communities and our planet. We're thrilled to have you with us on this journey towards creating a world that works for all!
de_de: Hylo ist kostenlos, gemeinnützig, quelloffen und gemeinschaftsgeführt. Es ist ein lebendiges Ökosystem, das der Fürsorge für unsere Gemeinschaften und unseren Planeten gewidmet ist. Wir freuen uns, Sie auf dieser Reise zur Schaffung einer Welt, die für alle funktioniert, dabei zu haben!
es_es: Hylo es gratuito, sin fines de lucro, de código abierto y dirigido por la comunidad. Es un ecosistema vibrante dedicado al cuidado de nuestras comunidades y nuestro planeta. ¡Estamos emocionados de tenerte con nosotros en este viaje hacia la creación de un mundo que funcione para todos!
fr_fr: Hylo est gratuit, à but non lucratif, open-source et dirigé par la communauté. C'est un écosystème dynamique dédié au soin de nos communautés et de notre planète. Nous sommes ravis de vous avoir avec nous dans ce voyage vers la création d'un monde qui fonctionne pour tous !
hi_in: Hylo मुफ्त, गैर-लाभकारी, ओपन-सोर्स और समुदाय-नेतृत्व वाला है। यह हमारे समुदायों और हमारे ग्रह की देखभाल के लिए समर्पित एक जीवंत पारिस्थितिकी तंत्र है। हमें खुशी है कि आप हमारे साथ एक ऐसी दुनिया बनाने की इस यात्रा में हैं जो सभी के लिए काम करती है!
pt_br: O Hylo é gratuito, sem fins lucrativos, de código aberto e liderado pela comunidade. É um ecossistema vibrante dedicado ao cuidado de nossas comunidades e nosso planeta. Estamos emocionados em tê-lo conosco nesta jornada em direção à criação de um mundo que funcione para todos!

source: Warmest greetings and a big welcome to Hylo, the home of purpose-driven collaboration!
de_de: Herzlichste Grüße und ein großes Willkommen bei Hylo, der Heimat der zielorientierten Zusammenarbeit!
es_es: ¡Saludos cordiales y una gran bienvenida a Hylo, el hogar de la colaboración con propósito!
fr_fr: Salutations les plus chaleureuses et un grand bienvenue sur Hylo, la maison de la collaboration axée sur un objectif !
hi_in: सबसे गर्मजोशी से अभिवादन और Hylo में एक बड़ा स्वागत, उद्देश्य-संचालित सहयोग का घर!
pt_br: Saudações calorosas e uma grande bem-vinda ao Hylo, o lar da colaboração orientada por propósito!

source: You're now part of a vibrant ecosystem dedicated to the care of our communities and our planet. We're thrilled to have you with us on this journey towards creating a world that works for all!
de_de: Sie sind jetzt Teil eines lebendigen Ökosystems, das der Fürsorge für unsere Gemeinschaften und unseren Planeten gewidmet ist. Wir freuen uns, Sie auf dieser Reise zur Schaffung einer Welt, die für alle funktioniert, dabei zu haben!
es_es: Ahora eres parte de un ecosistema vibrante dedicado al cuidado de nuestras comunidades y nuestro planeta. ¡Estamos emocionados de tenerte con nosotros en este viaje hacia la creación de un mundo que funcione para todos!
fr_fr: Vous faites maintenant partie d'un écosystème dynamique dédié au soin de nos communautés et de notre planète. Nous sommes ravis de vous avoir avec nous dans ce voyage vers la création d'un monde qui fonctionne pour tous !
hi_in: अब आप हमारे समुदायों और हमारे ग्रह की देखभाल के लिए समर्पित एक जीवंत पारिस्थितिकी तंत्र का हिस्सा हैं। हमें खुशी है कि आप हमारे साथ एक ऐसी दुनिया बनाने की इस यात्रा में हैं जो सभी के लिए काम करती है!
pt_br: Você agora faz parte de um ecossistema vibrante dedicado ao cuidado de nossas comunidades e nosso planeta. Estamos emocionados em tê-lo conosco nesta jornada em direção à criação de um mundo que funcione para todos!

source: Check out the <a href='https://hylozoic.gitbook.io/hylo/guides/hylo-user-guide'>Hylo Member Guide</a> for tips, and if you need help, click the question mark (?) button in the bottom left of the interface to ask a question. We're here to support you every step of the way.
de_de: Schauen Sie sich den <a href='https://hylozoic.gitbook.io/hylo/guides/hylo-user-guide'>Hylo-Mitgliederführer</a> für Tipps an, und wenn Sie Hilfe benötigen, klicken Sie auf die Schaltfläche mit dem Fragezeichen (?) unten links in der Benutzeroberfläche, um eine Frage zu stellen. Wir sind hier, um Sie auf jedem Schritt des Weges zu unterstützen.
es_es: Consulta la <a href='https://hylozoic.gitbook.io/hylo/guides/hylo-user-guide'>Guía de miembros de Hylo</a> para consejos, y si necesitas ayuda, haz clic en el botón de signo de interrogación (?) en la parte inferior izquierda de la interfaz para hacer una pregunta. Estamos aquí para apoyarte en cada paso del camino.
fr_fr: Consultez le <a href='https://hylozoic.gitbook.io/hylo/guides/hylo-user-guide'>Guide des membres Hylo</a> pour des conseils, et si vous avez besoin d'aide, cliquez sur le bouton point d'interrogation (?) en bas à gauche de l'interface pour poser une question. Nous sommes là pour vous soutenir à chaque étape.
hi_in: सुझावों के लिए <a href='https://hylozoic.gitbook.io/hylo/guides/hylo-user-guide'>Hylo सदस्य गाइड</a> देखें, और यदि आपको मदद की आवश्यकता है, तो प्रश्न पूछने के लिए इंटरफ़ेस के नीचे बाएं में प्रश्न चिह्न (?) बटन पर क्लिक करें। हम यहां हर कदम पर आपका समर्थन करने के लिए हैं।
pt_br: Confira o <a href='https://hylozoic.gitbook.io/hylo/guides/hylo-user-guide'>Guia do Membro do Hylo</a> para dicas, e se precisar de ajuda, clique no botão de ponto de interrogação (?) no canto inferior esquerdo da interface para fazer uma pergunta. Estamos aqui para apoiá-lo em cada etapa do caminho.

source: Hylo is free, non-profit, open-source, and community-led! Check out the <a href='https://hylozoic.gitbook.io/hylo/guides/hylo-user-guide'>Hylo Member Guide</a> for tips, and if you need help, click the question mark (?) button in the bottom left of the interface to ask a question. We're here to support you every step of the way.
de_de: Hylo ist kostenlos, gemeinnützig, quelloffen und gemeinschaftsgeführt! Schauen Sie sich den <a href='https://hylozoic.gitbook.io/hylo/guides/hylo-user-guide'>Hylo-Mitgliederführer</a> für Tipps an, und wenn Sie Hilfe benötigen, klicken Sie auf die Schaltfläche mit dem Fragezeichen (?) unten links in der Benutzeroberfläche, um eine Frage zu stellen. Wir sind hier, um Sie auf jedem Schritt des Weges zu unterstützen.
es_es: ¡Hylo es gratuito, sin fines de lucro, de código abierto y dirigido por la comunidad! Consulta la <a href='https://hylozoic.gitbook.io/hylo/guides/hylo-user-guide'>Guía de miembros de Hylo</a> para consejos, y si necesitas ayuda, haz clic en el botón de signo de interrogación (?) en la parte inferior izquierda de la interfaz para hacer una pregunta. Estamos aquí para apoyarte en cada paso del camino.
fr_fr: Hylo est gratuit, à but non lucratif, open-source et dirigé par la communauté ! Consultez le <a href='https://hylozoic.gitbook.io/hylo/guides/hylo-user-guide'>Guide des membres Hylo</a> pour des conseils, et si vous avez besoin d'aide, cliquez sur le bouton point d'interrogation (?) en bas à gauche de l'interface pour poser une question. Nous sommes là pour vous soutenir à chaque étape.
hi_in: Hylo मुफ्त, गैर-लाभकारी, ओपन-सोर्स और समुदाय-नेतृत्व वाला है! सुझावों के लिए <a href='https://hylozoic.gitbook.io/hylo/guides/hylo-user-guide'>Hylo सदस्य गाइड</a> देखें, और यदि आपको मदद की आवश्यकता है, तो प्रश्न पूछने के लिए इंटरफ़ेस के नीचे बाएं में प्रश्न चिह्न (?) बटन पर क्लिक करें। हम यहां हर कदम पर आपका समर्थन करने के लिए हैं।
pt_br: O Hylo é gratuito, sem fins lucrativos, de código aberto e liderado pela comunidade! Confira o <a href='https://hylozoic.gitbook.io/hylo/guides/hylo-user-guide'>Guia do Membro do Hylo</a> para dicas, e se precisar de ajuda, clique no botão de ponto de interrogação (?) no canto inferior esquerdo da interface para fazer uma pergunta. Estamos aqui para apoiá-lo em cada etapa do caminho.

source: Once again, welcome to Hylo. We're honored to walk this path with you.
de_de: Nochmals willkommen bei Hylo. Es ist uns eine Ehre, diesen Weg mit Ihnen zu gehen.
es_es: Una vez más, bienvenido a Hylo. Es un honor caminar este camino contigo.
fr_fr: Encore une fois, bienvenue sur Hylo. C'est un honneur de parcourir ce chemin avec vous.
hi_in: एक बार फिर, Hylo में आपका स्वागत है। आपके साथ इस रास्ते पर चलना हमारे लिए सम्मान की बात है।
pt_br: Mais uma vez, bem-vindo ao Hylo. É uma honra caminhar este caminho com você.

source: Warm regards,
de_de: Herzliche Grüße,
es_es: Saludos cordiales,
fr_fr: Cordialement,
hi_in: स्नेहपूर्वक,
pt_br: Atenciosamente,

source: P.S. Join us for an upcoming <a href='https://www.hylo.com/participate/#gatherings'>Hylo Community Call</a>. It's a great opportunity to meet the stewardship team and fellow members, and learn more about how you can make the most of your Hylo experience.
de_de: P.S. Schließen Sie sich uns für einen bevorstehenden <a href='https://www.hylo.com/participate/#gatherings'>Hylo Community Call</a> an. Es ist eine großartige Gelegenheit, das Stewardship-Team und andere Mitglieder kennenzulernen und mehr darüber zu erfahren, wie Sie das Best aus Ihrer Hylo-Erfahrung machen können.
es_es: P.D. Únete a nosotros para una próxima <a href='https://www.hylo.com/participate/#gatherings'>Llamada de la Comunidad de Hylo</a>. Es una gran oportunidad para conocer al equipo de administración y a otros miembros, y aprender más sobre cómo puedes aprovechar al máximo tu experiencia en Hylo.
fr_fr: P.S. Rejoignez-nous pour un prochain <a href='https://www.hylo.com/participate/#gatherings'>Appel de la communauté Hylo</a>. C'est une excellente occasion de rencontrer l'équipe de gouvernance et les autres membres, et d'en apprendre davantage sur la façon dont vous pouvez tirer le meilleur parti de votre expérience Hylo.
hi_in: पी.एस. एक आगामी <a href='https://www.hylo.com/participate/#gatherings'>Hylo समुदाय कॉल</a> के लिए हमसे जुड़ें। यह स्टीवर्डशिप टीम और साथी सदस्यों से मिलने और अपने Hylo अनुभव का अधिकतम लाभ कैसे उठा सकते हैं, इसके बारे में अधिक जानने का एक शानदार अवसर है।
pt_br: P.S. Junte-se a nós para uma próxima <a href='https://www.hylo.com/participate/#gatherings'>Chamada da Comunidade Hylo</a>. É uma ótima oportunidade para conhecer a equipe de administração e outros membros, e aprender mais sobre como você pode aproveitar ao máximo sua experiência no Hylo.

source: Welcome to %(group_name)s on Hylo!
de_de: Willkommen bei %(group_name)s auf Hylo!
es_es: ¡Bienvenido a %(group_name)s en Hylo!
fr_fr: Bienvenue sur %(group_name)s sur Hylo !
hi_in: Hylo पर %(group_name)s में आपका स्वागत है!
pt_br: Bem-vindo a %(group_name)s no Hylo!

source: Welcome to Hylo – Together, Let's Create a Thriving World
de_de: Willkommen bei Hylo – Gemeinsam schaffen wir eine blühende Welt
es_es: Bienvenido a Hylo – Juntos, creemos un mundo próspero
fr_fr: Bienvenue sur Hylo – Ensemble, créons un monde prospère
hi_in: Hylo में आपका स्वागत है – साथ मिलकर, एक समृद्ध दुनिया बनाएं
pt_br: Bem-vindo ao Hylo – Juntos, vamos criar um mundo próspero
